[
    {
        "nombre": "Brasil 2241",
        "Latitud": -33.044624, 
        "Longitud": -71.612778,
        "descripcion":"Reconocida institución educativa ubicada en Valparaíso, Chile, que forma profesionales en ingeniería. Destaca por su excelencia académica y modernas instalaciones, ofreciendo una amplia gama de programas de estudio en diversas disciplinas de la ingeniería. Abierto 09:00 - 22:00. Cuenta con contenedores para papel, cartón, vidrio y plastico"
    },
    {
        "nombre": "Brasil 2950",
        "Latitud": -33.044542, 
        "Longitud": -71.605786,
        "descripcion":"Emblemático edificio histórico de la Pontificia Universidad Católica de Valparaíso. Es un referente arquitectónico y cultural de la ciudad, albergando diversas facultades y ofreciendo una atmósfera académica enriquecedora para estudiantes y visitantes. Abierto 09:00 - 22:00. Cuenta con contenedores para papel y cartón."
    },
    {
        "nombre": "Brasil 2021",
        "Latitud": -33.044613, 
        "Longitud": -71.615641,
        "descripcion":"Institución educativa reconocida que forma profesionales en diversas áreas del conocimiento. La sede Valparaíso ofrece programas de estudio orientados a la formación técnica y profesional, proporcionando a los estudiantes una educación de calidad y oportunidades de desarrollo. Abierto 10:00 - 19:00. Cuenta con contenedores para lata y cartón."

        
    },
    {
        "nombre": "Plaza Victoria",
        "Latitud": -33.046421, 
        "Longitud": -71.619734,
        "descripcion":" Importante plaza ubicada en el corazón de Valparaíso. Es un punto de encuentro para residentes y turistas, rodeada de hermosa arquitectura, restaurantes, tiendas y un ambiente vibrante. Además, cuenta con una estatua conmemorativa del almirante Lord Cochrane, destacado personaje histórico.Abierto 09:00 - 20:00. Cuenta con contenedores para plastico y vidrio."
    },
    {
        "nombre": "Parque Italia",
        "Latitud": -33.047912, 
        "Longitud": -71.613814,
        "descripcion":"Encantador parque urbano situado en Valparaíso. Ofrece áreas verdes, senderos pintorescos y una vista panorámica del océano Pacífico. Es un lugar ideal para pasear, hacer ejercicio al aire libre o simplemente relajarse y disfrutar de la naturaleza. Abierto 11:00 - 22:00. Cuenta con contenedores para papel y cartón."

    },
    {
        "nombre": "San Ignacio 725",
        "Latitud": -33.050238,
        "Longitud": -71.610839,
        "descripcion":"Principal centro hospitalario de Valparaíso, reconocido por brindar atención médica de calidad a la comunidad. Cuenta con modernas instalaciones y un equipo médico especializado, ofreciendo servicios de salud en diversas áreas y contribuyendo al bienestar de la población. Abierto 10:00 - 22:00. Cuenta con contenedores para papel y vidrio."

    },
    {
        "nombre": "Plaza Sotomayor",
        "Latitud": -33.038675, 
        "Longitud": -71.628730,
        "descripcion":" Emblemática plaza que se encuentra frente al puerto de Valparaíso. Es un punto de referencia histórico y turístico, rodeada de impresionantes edificios como el Monumento a los Héroes de Iquique y el edificio de la Armada de Chile. Es un lugar animado, donde convergen la vida diaria de los porteños y la actividad portuaria. Abierto 09:00 - 22:00. Cuenta con contenedores para papel y cartón."
    }
    
    
    
]